---
title: "酸苦滋味 负释转生"
author: "yangduanduan"
date: "2024-05-29"
---

想记录下这次的九死一生。感觉不好的事情，一开始即使再难，也万万不能答应。不然后面越到期限，越是极尽的懊悔。福兮祸所伏。

很灾难，但反倒心落下了点。我是那种，被扎针之前的幻想恐惧先折磨死的人。

在实践中学，边做边学。边改边完善。试课磨课改课。

陷入僵局，钻不出来，死胡同，没得解。情绪和小我不停地攻击我，时间滴滴答流逝的声音。声音在脑中，慌乱在心里，那种感觉比实习和毕设最难的时候更甚。荒芜之境，可怖至极。

小我魔一样，脾胃是情绪器官。了解自己，咳嗽不是着凉，气急伤肺。

所幸冥冥中有些声音在耳边想起。

"你能靠的只有自己，还有天地。"

“我总能有站起来的勇气。”这是一个学生说的，我很多时候向他们学习。但他们也是像我一样，佯装坚强。

能提请求吗，“标好了价格”。求助取消吧，“沉住气，可能通知会早一步。”

出门前，想象着明天过后会写下的文字“解放了”。“如果能想通，现在就已经解放了，是心灵上的，永恒的。”

就是这么戏剧默契般的惊喜。走到楼下，收到信息。

我小命不薄，危难时有贵人相助。祸兮福所倚。

有大收获。去掉第三个探究，改成具体例子作为问题引入，轨迹问题求谁设谁，障碍难点。顺到任务一求切线，任务二求切点弦，作为知识发现。回归问题解决。这样处理，也暗示了探究三的几何意义就是弦切线交点轨迹。体现了两次转化化归，也解决了弦切线的梯子，间接解答了探究三。感谢组长和师父的指点。我记住了。其一，一节课的结构脉络要清晰突出，讲什么解决什么，哪一个是最重点地方。其二，要让学生多有所活动。明确大任务，让学生发表解决大任务的思路框图，需要拆解成哪些小任务。探讨评析后，定下小任务让学生动手完成。其三，内容不在多，在呈现效果，不怕难，给学生多搭好梯子。要我注意，语言要精炼，胆子要更大。
