---
title: '监考一日'
author: "杨端端"
date: 2021-09-07
categories: ["记录事实和感受"]
tags: ["记录事实和感受"]
---

今天监考一天，上午语文数学两场，下午英语物化两场，监考很累。

按照规定，提前5分钟分发草稿纸、答题纸和试卷。然后在讲台上我说，只能看，不能写，考试正式开始才可以动笔。说完走下去巡视，35人的考场大概有5、6个人仍旧写上了两道选择题的作答。我看到了，就敲他们两下桌子，说不是说过了不允许提前动笔吗？他们放下了笔，目光锁在试卷上，没有理我。我的感受就是，他们的各科成绩一定不差，但是稍过聪明，聪明到可能他们并没认识到，自己的行为背后是凌驾个人利益于规则规范之上。这是小聪明。

另一场考试，还是提前5分钟分发草稿纸、答题纸和试卷，我什么也没说。然后走下去巡视，看见几个人已经写上了几个选择题的作答。这时我对着考场内的学生讲，一定要等到指令才能开始动笔，提前发卷是让你们检查试卷是否有错印漏印的。几个抢时间作答的学生把笔放下了。

考试进行半个多小时了，有个男生说他试卷有两页空白，我赶紧拿缺考同学的试卷给他。给他的时候我跟他说，以后的考试还有很多，一定要长经验教训，拿到试卷要先检查有没有错印漏印，有问题要及时找监考老师，不然中途发现，耽误自己的考试时间。我故意在给他试卷的时候把试卷紧拽着一角，然后跟他啰嗦这堆话，期间他的身体动作是，有两三次着急试图从我手里拽走试卷。他的身体语言告诉我，他当时不想听我念叨。

和学生初次接触，感觉他们还是腼腆、内敛稍多，性格不外放，却在默默观察你。

四场考试，乔校来了四次。第一次我站在前面，她在门口与我点头示意。第二次我坐在前面，她进来巡视了一圈。第三次我在教室内巡视，她进来看到前面的几个学生试卷和答题纸大敞着，亲自动手并说，试卷要折起来，我不解，小声问为什么，她好像没听到。第四次我坐在前面看了会书，她走进来，眼睛看着下面学生，告诉我，监考要多走动巡视的，我无措，口罩下面脸红，我看到靠门侧第三排有个学生笑着，然后低头摇了摇头，我很想问问她，想知道当时她在笑什么。我当时情绪很复杂，羞愧一词最贴切，当下的感受和情绪产生的原因也很多面。

我当时想，情绪产生的原因是我把领导的指点等同于自我评价了吗？如果把二者分开，是不是就好了呢。但是过后我想，如果将来我的学生也是这么想呢？那在我看来这是一种抵抗吗？我希望我的学生在乎我的评价吗？我要自己想清楚（领导对我），也要对学生表达清楚（我对学生），是同伴的角色，管理的作用，是对事不对人。

即使是有失偏颇的评价这种小概率事情发生了，那也是不完美的人大概率会发生的错误。因为人无法百分之百客观，人的判断往往是基于凡身的所见所闻所感。